import Image from 'next/image';

export default function Home() {
  return (
    <main className="bh-gray-500 p-1 px-1">
      ㅎㅇasdfasdfasdfasdf
      ㅁ나얼푸ㅑㅐ녚랴;ㅣㅇㄴ뭧ㅍ리;ㅏㅇㄴ뭘ㅊ;ㅣㅜㄴ엄가ㅏㅇ
      <div>안녕하세요 매일 발전하는 개발자 이소현입니다</div>
      <div>
        안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
        안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
        안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
        안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
        안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
        안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
        안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
        안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      </div>
    </main>
  );
}
